window.currentPost = {
  title: "独り言",
  content: `
  
  ### いかなる自分もゆるす
  人間、これはいいこと・これは悪いこと、みたいな常識というか、思い込みがあることがある。
  
  人それぞれ違うと思うけれど、僕の場合は、
  ・人の誘いを断るのは悪いこと(悪いことになる)とか、
  ・逃げるのは悪いこと
  とか。

  〇〇は悪いこと、という思い込みを持っていると、それを自分がやった時に自分を責めてしまうのだ。

  無条件で自分を愛するということは、そういうラベル付けで自分を責めることをやめることでもあると思う。

  それは言い方を変えれば、
  自分のことをスーパーVIP待遇しても良い
  創業家の御曹司ばりの自由を認めても良い
  特権を認めても良い
  ということ

  働いてなくても、一人だけ仕事を自由に休んだりしてても、許されるそんな御曹司
  そんな御曹司が愛されていてもいい

  xx歳なんだからxxするのが当然。できないのはおかしい
  とか、そういう「思い込み」で自分を責めないということ
  
  `,
};
